{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "*La porte se brise* Qui ose faire attendre Shub Niggurath ! La grande chèvre noire au mille chevreaux ! Accepte ma domination ou je pénétrerai ton âme et me délécterai de tes fluides !"
			},
			"Translation":
			{
				"Text": "*La porte se brise* Qui ose faire attendre Shub Niggurath ! La grande chèvre noire au mille chevreaux ! Accepte ma domination ou je pénétrerai ton âme et me délécterai de tes fluides !"
			},
			"Key": "4781BC514065E244D092DABD83691A43"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "A2F12F834658AE20B15DE6B9BE0CF478"
		},
		{
			"Source":
			{
				"Text": "... *Morte*"
			},
			"Translation":
			{
				"Text": "... *Morte*"
			},
			"Key": "CDF3E98A40EA4A794EA5E3A34BA431B9"
		},
		{
			"Source":
			{
				"Text": "...ok"
			},
			"Translation":
			{
				"Text": "...ok"
			},
			"Key": "C1856C3B481C1553BF45DF8394B0CD77"
		},
		{
			"Source":
			{
				"Text": "18h devant l'EHPAD ! Je ramène du monde !"
			},
			"Translation":
			{
				"Text": "18h devant l'EHPAD ! Je ramène du monde !"
			},
			"Key": "44EBF9BE48D88C6C8BCE6C946344BC40"
		},
		{
			"Source":
			{
				"Text": "Absolument !"
			},
			"Translation":
			{
				"Text": "Absolument !"
			},
			"Key": "F2EA9CE040ACEDFAD0D00C8664E65785"
		},
		{
			"Source":
			{
				"Text": "Adoptes en autant que tu veux."
			},
			"Translation":
			{
				"Text": "Adoptes en autant que tu veux."
			},
			"Key": "7A5E06FD47DF309E29A6B78A2E14CC3F"
		},
		{
			"Source":
			{
				"Text": "Ah non !"
			},
			"Translation":
			{
				"Text": "Ah non !"
			},
			"Key": "2CCEABB84CC439F4519603B30EE7037C"
		},
		{
			"Source":
			{
				"Text": "Aller à la poubelle hein... "
			},
			"Translation":
			{
				"Text": "Aller à la poubelle hein... "
			},
			"Key": "A405F46C41E77B8EFC41C3B2D7C35ECA"
		},
		{
			"Source":
			{
				"Text": "Allez y, je n'en ai plus rien à faire."
			},
			"Translation":
			{
				"Text": "Allez y, je n'en ai plus rien à faire."
			},
			"Key": "AEA39F874473B81BAA59258391077CDB"
		},
		{
			"Source":
			{
				"Text": "Allons discuter avec Nancy. On peut régler ça calmement."
			},
			"Translation":
			{
				"Text": "Allons discuter avec Nancy. On peut régler ça calmement."
			},
			"Key": "4FB18CFC4DCAB4E026FFD5B590A97467"
		},
		{
			"Source":
			{
				"Text": "Allons, ils sont bêtes mais il vous reste au moins votre intégrité corporelle !"
			},
			"Translation":
			{
				"Text": "Allons, ils sont bêtes mais il vous reste au moins votre intégrité corporelle !"
			},
			"Key": "53EA148D47BC4986227B668E07239D08"
		},
		{
			"Source":
			{
				"Text": "Arg... pourquoi il me manque une jambe ?"
			},
			"Translation":
			{
				"Text": "Arg... pourquoi il me manque une jambe ?"
			},
			"Key": "B5AEF3ED43062B5EC87386BEEDE965A9"
		},
		{
			"Source":
			{
				"Text": "Artiste et Game designer"
			},
			"Translation":
			{
				"Text": "Artiste et Game designer"
			},
			"Key": "F21CA33B476D6B2917F3F18A0DAB4E4B"
		},
		{
			"Source":
			{
				"Text": "Artiste et scribe"
			},
			"Translation":
			{
				"Text": "Artiste et scribe"
			},
			"Key": "861A60784B9397B0D213C6886CCBD840"
		},
		{
			"Source":
			{
				"Text": "Artiste et scribe"
			},
			"Translation":
			{
				"Text": "Artiste et scribe"
			},
			"Key": "B7FB07DB4778BAE402918C866BDE337D"
		},
		{
			"Source":
			{
				"Text": "Artiste et scribe"
			},
			"Translation":
			{
				"Text": "Artiste et scribe"
			},
			"Key": "4749D8B0442DA939096713A918507296"
		},
		{
			"Source":
			{
				"Text": "Autorisez vous la fessée pour punir les enfants ?"
			},
			"Translation":
			{
				"Text": "Autorisez vous la fessée pour punir les enfants ?"
			},
			"Key": "AF7B9CD8406CD6346372719FBB388C13"
		},
		{
			"Source":
			{
				"Text": "Avec du ketchup ?"
			},
			"Translation":
			{
				"Text": "Avec du ketchup ?"
			},
			"Key": "8E9577DF4A32AFBDDFB0AB8548A52B4A"
		},
		{
			"Source":
			{
				"Text": "Avec le temps on oublie que ça gratte. Laissez tomber ces nazes."
			},
			"Translation":
			{
				"Text": "Avec le temps on oublie que ça gratte. Laissez tomber ces nazes."
			},
			"Key": "FAE24CAC445A4D2D5261EAA451A3F645"
		},
		{
			"Source":
			{
				"Text": "Avec plaisir madame."
			},
			"Translation":
			{
				"Text": "Avec plaisir madame."
			},
			"Key": "72D0A9C44AE1E3F85B9691A71D1C9660"
		},
		{
			"Source":
			{
				"Text": "Avec plaisir."
			},
			"Translation":
			{
				"Text": "Avec plaisir."
			},
			"Key": "38C0552445BF4F3AA21E02BD0223494A"
		},
		{
			"Source":
			{
				"Text": "Aymeric Betton"
			},
			"Translation":
			{
				"Text": "Aymeric Betton"
			},
			"Key": "C5FE02734BDC8030FC97ECBC096C3D45"
		},
		{
			"Source":
			{
				"Text": "Azatoth"
			},
			"Translation":
			{
				"Text": "Azatoth"
			},
			"Key": "D4D59B114961083F3BCE68A4612FB24A"
		},
		{
			"Source":
			{
				"Text": "Azatoth"
			},
			"Translation":
			{
				"Text": "Azatoth"
			},
			"Key": "058457B64080BA8BC503739899F15AFA"
		},
		{
			"Source":
			{
				"Text": "Azatoth a été délaissé, pour se venger et par avidité il dévore la Terre entière..."
			},
			"Translation":
			{
				"Text": "Azatoth a été délaissé, pour se venger et par avidité il dévore la Terre entière..."
			},
			"Key": "447B4DCC45659711708A72AB5166BDD4"
		},
		{
			"Source":
			{
				"Text": "Barrez-vous ! "
			},
			"Translation":
			{
				"Text": "Barrez-vous ! "
			},
			"Key": "679153F646B75D0A7C5AE194F6C3FEEA"
		},
		{
			"Source":
			{
				"Text": "Beurk, c'est dégueu les poissons..."
			},
			"Translation":
			{
				"Text": "Beurk, c'est dégueu les poissons..."
			},
			"Key": "E04B22F845DE8E44AA403E8C7EAAFA42"
		},
		{
			"Source":
			{
				"Text": "Bien-sûr ! Quelle bonne idée."
			},
			"Translation":
			{
				"Text": "Bien-sûr ! Quelle bonne idée."
			},
			"Key": "DF6AC6A34D9B9A3D833D53A81F0CCEA7"
		},
		{
			"Source":
			{
				"Text": "Blblblblblbl blblbl blblblblblbl blblbl blbl !"
			},
			"Translation":
			{
				"Text": "Blblblblblbl blblbl blblblblblbl blblbl blbl !"
			},
			"Key": "E1364ED049BDF8D18E43A0908B1CEDCC"
		},
		{
			"Source":
			{
				"Text": "Bonjour, ce serait pour un renseignement...que pensez vous de la faim dans le monde ? "
			},
			"Translation":
			{
				"Text": "Bonjour, ce serait pour un renseignement...que pensez vous de la faim dans le monde ? "
			},
			"Key": "8ADFA2CB4F96723A5498E9BA186F2415"
		},
		{
			"Source":
			{
				"Text": "Bonjour, ce serait pour un renseignement...êtes-vous heureux? "
			},
			"Translation":
			{
				"Text": "Bonjour, ce serait pour un renseignement...êtes-vous heureux? "
			},
			"Key": "830CE7934DDB07493E5CF4A760B9CC4D"
		},
		{
			"Source":
			{
				"Text": "Bonjour, puis-je utiliser la bombe nucléaire contre mon voisin ? Il a volé mes poules !"
			},
			"Translation":
			{
				"Text": "Bonjour, puis-je utiliser la bombe nucléaire contre mon voisin ? Il a volé mes poules !"
			},
			"Key": "A51A81314B48C1B141974C9A62C3FB67"
		},
		{
			"Source":
			{
				"Text": "Bonjour, se serait pour un renseignement...Que pensez vous des chats? "
			},
			"Translation":
			{
				"Text": "Bonjour, se serait pour un renseignement...Que pensez vous des chats? "
			},
			"Key": "CBF213F84D4E712D9CF7F4BF0E7C7879"
		},
		{
			"Source":
			{
				"Text": "Bonjour, se serait pour un renseignement...pain au chocolat ou chocolatine ? "
			},
			"Translation":
			{
				"Text": "Bonjour, se serait pour un renseignement...pain au chocolat ou chocolatine ? "
			},
			"Key": "CBBED2BB4480617B113AA69623D9D258"
		},
		{
			"Source":
			{
				"Text": "Bonjour, se serait pour un renseignement...écoutez vous de la musique? "
			},
			"Translation":
			{
				"Text": "Bonjour, se serait pour un renseignement...écoutez vous de la musique? "
			},
			"Key": "EDE288ED4B00BCFE99F4B18F79B0734B"
		},
		{
			"Source":
			{
				"Text": "Bonne nouvelle, l'économie du monde ne s'est jamais aussi bien portée ! Je planche déjà sur la suite, le Bit-Liquide, un concept très méta..."
			},
			"Translation":
			{
				"Text": "Bonne nouvelle, l'économie du monde ne s'est jamais aussi bien portée ! Je planche déjà sur la suite, le Bit-Liquide, un concept très méta..."
			},
			"Key": "ECAF430644AFA6676A752CA2CDC7835F"
		},
		{
			"Source":
			{
				"Text": "C'est assez simple. Je commute les rations exelementaires des stocks options. En me bassant sur les surfaces viables des poils de couilles bien sûr ! Je rentre alors les ass.datas dans mes serveurs à la Nouvelle-Orléans, évidement en passant par le réseau Starlink. Ainsi je permet à tous vos adeptes de changer leurs bites en une monnaie reconnue par le système banquaire international."
			},
			"Translation":
			{
				"Text": "C'est assez simple. Je commute les rations exelementaires des stocks options. En me bassant sur les surfaces viables des poils de couilles bien sûr ! Je rentre alors les ass.datas dans mes serveurs à la Nouvelle-Orléans, évidement en passant par le réseau Starlink. Ainsi je permet à tous vos adeptes de changer leurs bites en une monnaie reconnue par le système banquaire international."
			},
			"Key": "2842FA8043E5438556AB8F8BD66FBFA1"
		},
		{
			"Source":
			{
				"Text": "C'est contre nature !! "
			},
			"Translation":
			{
				"Text": "C'est contre nature !! "
			},
			"Key": "60A94CE243411AD75157048213D36E2F"
		},
		{
			"Source":
			{
				"Text": "C'est dangereux pour la santé."
			},
			"Translation":
			{
				"Text": "C'est dangereux pour la santé."
			},
			"Key": "D8BBD5D94331F15CA19D11AFB683A7EE"
		},
		{
			"Source":
			{
				"Text": "C'est entre vous et vos parents. Je ne vois pas le soucis."
			},
			"Translation":
			{
				"Text": "C'est entre vous et vos parents. Je ne vois pas le soucis."
			},
			"Key": "8F4C3688431C3651D60DCDA38DE913CD"
		},
		{
			"Source":
			{
				"Text": "C'est fascinant... Les explorer pourrait être fort sympathique tu ne crois pas? Ça restera entre nous.. "
			},
			"Translation":
			{
				"Text": "C'est fascinant... Les explorer pourrait être fort sympathique tu ne crois pas? Ça restera entre nous.. "
			},
			"Key": "CCB7B5674E98F6846197D59D66D5B770"
		},
		{
			"Source":
			{
				"Text": "C'est non ! Tchao Jules-Yet !"
			},
			"Translation":
			{
				"Text": "C'est non ! Tchao Jules-Yet !"
			},
			"Key": "6A807AC641D56B1999E004B5129C63E3"
		},
		{
			"Source":
			{
				"Text": "C'est parti ! je mourrai moins bête! "
			},
			"Translation":
			{
				"Text": "C'est parti ! je mourrai moins bête! "
			},
			"Key": "0333DDBC4BD66839A46B5FA7EEEF5AEE"
		},
		{
			"Source":
			{
				"Text": "C'est ridicule ! "
			},
			"Translation":
			{
				"Text": "C'est ridicule ! "
			},
			"Key": "8EB9B00C46A2EBE193EB74AD3E355FF0"
		},
		{
			"Source":
			{
				"Text": "C'est si gentiment amené ! Pourquoi pas ! "
			},
			"Translation":
			{
				"Text": "C'est si gentiment amené ! Pourquoi pas ! "
			},
			"Key": "AD9C0892413285B4674243ACCB408615"
		},
		{
			"Source":
			{
				"Text": "C'est ta fille tu en fais ce que tu veux! "
			},
			"Translation":
			{
				"Text": "C'est ta fille tu en fais ce que tu veux! "
			},
			"Key": "1AE5944C4CC524E1AB50049B4B633916"
		},
		{
			"Source":
			{
				"Text": "C'est un mal nécessaire."
			},
			"Translation":
			{
				"Text": "C'est un mal nécessaire."
			},
			"Key": "8B49F5B947950B0DF821C3AE5120C8F8"
		},
		{
			"Source":
			{
				"Text": "C'est vrai qu'elles sont mignonnes !"
			},
			"Translation":
			{
				"Text": "C'est vrai qu'elles sont mignonnes !"
			},
			"Key": "2380EA19403D70B737F4B79DA39C0C3B"
		},
		{
			"Source":
			{
				"Text": "C'est vrai que ces crétins ne sont pas très acceuillants."
			},
			"Translation":
			{
				"Text": "C'est vrai que ces crétins ne sont pas très acceuillants."
			},
			"Key": "B981301D46542D3E083B338436C258EE"
		},
		{
			"Source":
			{
				"Text": "Cannibalisme"
			},
			"Translation":
			{
				"Text": "Cannibalisme"
			},
			"Key": "0C32C14A408C8E58AA9E84AE12429E95"
		},
		{
			"Source":
			{
				"Text": "Carmen"
			},
			"Translation":
			{
				"Text": "Carmen"
			},
			"Key": "3B9FC3774E915EB57BFC8BAF451EFB1A"
		},
		{
			"Source":
			{
				"Text": "Ce genre de problème n'arrive jamais entre frère et soeur et après tout cette pratique se fait bien dans certaines contrés du nord tu ne crois pas? "
			},
			"Translation":
			{
				"Text": "Ce genre de problème n'arrive jamais entre frère et soeur et après tout cette pratique se fait bien dans certaines contrés du nord tu ne crois pas? "
			},
			"Key": "16A01C4648AE6C5A9EDC8688EBB06B66"
		},
		{
			"Source":
			{
				"Text": "Ce n'est pas la taille qui compte !"
			},
			"Translation":
			{
				"Text": "Ce n'est pas la taille qui compte !"
			},
			"Key": "3A99FA0D48898FD9138B8BBBD5454566"
		},
		{
			"Source":
			{
				"Text": "Cela me parait louche, et puis je n'ai pas d'argent à dépenser en ce moment."
			},
			"Translation":
			{
				"Text": "Cela me parait louche, et puis je n'ai pas d'argent à dépenser en ce moment."
			},
			"Key": "2FA696D94A77FBB88CD058B3A79FF18E"
		},
		{
			"Source":
			{
				"Text": "Cela me parait être une solution intelligente pour regler les grandes crises de notre époque."
			},
			"Translation":
			{
				"Text": "Cela me parait être une solution intelligente pour regler les grandes crises de notre époque."
			},
			"Key": "25F286384EFAF9E9B1EF4CBA4D8F22E6"
		},
		{
			"Source":
			{
				"Text": "Cela me semble sérieux ! Faisons le ! "
			},
			"Translation":
			{
				"Text": "Cela me semble sérieux ! Faisons le ! "
			},
			"Key": "4EAFB2C9476F3F2EDDA5A1A0B391B474"
		},
		{
			"Source":
			{
				"Text": "Cela sera interdit."
			},
			"Translation":
			{
				"Text": "Cela sera interdit."
			},
			"Key": "55330AF5472F616AADB49295E0321AE4"
		},
		{
			"Source":
			{
				"Text": "Charlolivier"
			},
			"Translation":
			{
				"Text": "Charlolivier"
			},
			"Key": "1B6EC3664B903DB5E895559D6152FFAA"
		},
		{
			"Source":
			{
				"Text": "Chocolatine!"
			},
			"Translation":
			{
				"Text": "Chocolatine!"
			},
			"Key": "84F7009A4FE1B938CEE2F49C5CC406E8"
		},
		{
			"Source":
			{
				"Text": "Choisir entre des idiots, des abrutis, des imbéciles et des crétins ?"
			},
			"Translation":
			{
				"Text": "Choisir entre des idiots, des abrutis, des imbéciles et des crétins ?"
			},
			"Key": "4D58881B47A80D2007AC7492EED40D0A"
		},
		{
			"Source":
			{
				"Text": "Christophe"
			},
			"Translation":
			{
				"Text": "Christophe"
			},
			"Key": "ADE145454D6A22E358A6FCB242486B6C"
		},
		{
			"Source":
			{
				"Text": "Clara-Jeanne"
			},
			"Translation":
			{
				"Text": "Clara-Jeanne"
			},
			"Key": "EED77C5A49894C041D9699872A366854"
		},
		{
			"Source":
			{
				"Text": "Clitorine"
			},
			"Translation":
			{
				"Text": "Clitorine"
			},
			"Key": "D7BC6F1D4464F075069A429A7098C5DC"
		},
		{
			"Source":
			{
				"Text": "Coucou grand fou.. Nos adeptes semblent moroses en ce moment.. rien de mieux qu'une belle orgie pour les remettre d'aplomb !"
			},
			"Translation":
			{
				"Text": "Coucou grand fou.. Nos adeptes semblent moroses en ce moment.. rien de mieux qu'une belle orgie pour les remettre d'aplomb !"
			},
			"Key": "3F7D31BA4D321B3BE2008E97BB2DBE88"
		},
		{
			"Source":
			{
				"Text": "Crédits"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "2379A340454CD2D0CC005D8BE7AB7F5C"
		},
		{
			"Source":
			{
				"Text": "Cthulhu"
			},
			"Translation":
			{
				"Text": "Cthulhu"
			},
			"Key": "81F037E24DE9CC887F8AA9BAEC02458A"
		},
		{
			"Source":
			{
				"Text": "Dagon"
			},
			"Translation":
			{
				"Text": "Dagon"
			},
			"Key": "A4D3EC754B4FEF949A2D98AEDD6F8168"
		},
		{
			"Source":
			{
				"Text": "Dagon a été délaissé, pour se venger il enseveli toute la Terre sous l'eau, un géant Aquarium pour un petit poisson."
			},
			"Translation":
			{
				"Text": "Dagon a été délaissé, pour se venger il enseveli toute la Terre sous l'eau, un géant Aquarium pour un petit poisson."
			},
			"Key": "EAFDDC7643BCC75581CF089311A7160C"
		},
		{
			"Source":
			{
				"Text": "De toute façon il y a trop de monde sur Terre."
			},
			"Translation":
			{
				"Text": "De toute façon il y a trop de monde sur Terre."
			},
			"Key": "11FFC43B4B8897C59991DFBDE9DF6E1C"
		},
		{
			"Source":
			{
				"Text": "Dieu des dieux ! Oh béni soit Azatoth! J'ai trouvé un billet de 100 sur le trottoir en venant vous voir !"
			},
			"Translation":
			{
				"Text": "Dieu des dieux ! Oh béni soit Azatoth! J'ai trouvé un billet de 100 sur le trottoir en venant vous voir !"
			},
			"Key": "0687D603493D6D6FFB58D2BC882A5A04"
		},
		{
			"Source":
			{
				"Text": "Eh bien tu vas pouvoir contribuer à la cagnotte pour l'anniversaire de notre vénéré Azatoth."
			},
			"Translation":
			{
				"Text": "Eh bien tu vas pouvoir contribuer à la cagnotte pour l'anniversaire de notre vénéré Azatoth."
			},
			"Key": "282699D14DC7CC4BF12865BE107A3661"
		},
		{
			"Source":
			{
				"Text": "Elles ont pas l'air fraîches ces spaghettis"
			},
			"Translation":
			{
				"Text": "Elles ont pas l'air fraîches ces spaghettis"
			},
			"Key": "3BE485B84BC48480A76F7694D2D2B809"
		},
		{
			"Source":
			{
				"Text": "Elodie Frutiaux"
			},
			"Translation":
			{
				"Text": "Elodie Frutiaux"
			},
			"Key": "2D91858246A18FCA01513A89EC652B63"
		},
		{
			"Source":
			{
				"Text": "En quoi cela consiste-t-il  ?"
			},
			"Translation":
			{
				"Text": "En quoi cela consiste-t-il  ?"
			},
			"Key": "DE2A757D4F725AA1913B21905232A60D"
		},
		{
			"Source":
			{
				"Text": "En tant que président, j'autoriserai les enfants à voter."
			},
			"Translation":
			{
				"Text": "En tant que président, j'autoriserai les enfants à voter."
			},
			"Key": "FAED813C42B3ED9A7820EA9F87EDEFF0"
		},
		{
			"Source":
			{
				"Text": "En tant que président, j'autoriserai les morts à voter."
			},
			"Translation":
			{
				"Text": "En tant que président, j'autoriserai les morts à voter."
			},
			"Key": "3AB41CD04B7633CA9373B6AF19B34D3A"
		},
		{
			"Source":
			{
				"Text": "En tant que président, j'instaure un sacrifice humain obligatoire chaque mois."
			},
			"Translation":
			{
				"Text": "En tant que président, j'instaure un sacrifice humain obligatoire chaque mois."
			},
			"Key": "7907FE044531AC8AFD43CDA0D333F591"
		},
		{
			"Source":
			{
				"Text": "En tant que président, je décide d'expulser tous les humains du monde."
			},
			"Translation":
			{
				"Text": "En tant que président, je décide d'expulser tous les humains du monde."
			},
			"Key": "F569C04C4D0DA49100CB50B180FBB227"
		},
		{
			"Source":
			{
				"Text": "En y réfléchissant bien... Cela pourrait régler la surpopulation."
			},
			"Translation":
			{
				"Text": "En y réfléchissant bien... Cela pourrait régler la surpopulation."
			},
			"Key": "255357F74BE1AE6E2D923589E2013D44"
		},
		{
			"Source":
			{
				"Text": "Envoyons encore plus de missiles sur nos alliés ! "
			},
			"Translation":
			{
				"Text": "Envoyons encore plus de missiles sur nos alliés ! "
			},
			"Key": "CE3F053547B4ECE9091EE7952A4D97B0"
		},
		{
			"Source":
			{
				"Text": "Est-ce correcte de sacrifier des petits animaux puis de les manger après avoir abuser d'eux? "
			},
			"Translation":
			{
				"Text": "Est-ce correcte de sacrifier des petits animaux puis de les manger après avoir abuser d'eux? "
			},
			"Key": "7129B9B945DE1AC82E73A68649A49CBB"
		},
		{
			"Source":
			{
				"Text": "Et pour les adultes ?"
			},
			"Translation":
			{
				"Text": "Et pour les adultes ?"
			},
			"Key": "319F00AB4CD6A0C875C809B12F8E0673"
		},
		{
			"Source":
			{
				"Text": "Et pourrais-je manger ma maman ?"
			},
			"Translation":
			{
				"Text": "Et pourrais-je manger ma maman ?"
			},
			"Key": "4F71A42240D0AFA28189B0993A1CDA46"
		},
		{
			"Source":
			{
				"Text": "Et puis ces gros nuls ne savent même pas saler les pates correctement..."
			},
			"Translation":
			{
				"Text": "Et puis ces gros nuls ne savent même pas saler les pates correctement..."
			},
			"Key": "8C3FD2894D08164932DA69BEFBD4763A"
		},
		{
			"Source":
			{
				"Text": "Et puis quoi encore ! Avortez tant que vous y êtes ! "
			},
			"Translation":
			{
				"Text": "Et puis quoi encore ! Avortez tant que vous y êtes ! "
			},
			"Key": "51783809443382418A8F2D942D15EB0C"
		},
		{
			"Source":
			{
				"Text": "Et puis quoi encore ? autorisons les enfants aussi !"
			},
			"Translation":
			{
				"Text": "Et puis quoi encore ? autorisons les enfants aussi !"
			},
			"Key": "E5D6B3684D9418E622A7F19D0B7DCB5F"
		},
		{
			"Source":
			{
				"Text": "Euhm.. Est ce moral de se palucher dans un plat de spaghetti? "
			},
			"Translation":
			{
				"Text": "Euhm.. Est ce moral de se palucher dans un plat de spaghetti? "
			},
			"Key": "6C575A214AEEDD0B800E419E6FD73E14"
		},
		{
			"Source":
			{
				"Text": "Euuuuh.. aucune idée. vraiment."
			},
			"Translation":
			{
				"Text": "Euuuuh.. aucune idée. vraiment."
			},
			"Key": "17C7EB964710D1AF22013492BB1D2C71"
		},
		{
			"Source":
			{
				"Text": "Fabriquons des usines d'armement !"
			},
			"Translation":
			{
				"Text": "Fabriquons des usines d'armement !"
			},
			"Key": "4BA33CF14BAE4F635FAB8C99DA4775D9"
		},
		{
			"Source":
			{
				"Text": "Faisons les manger encore plus."
			},
			"Translation":
			{
				"Text": "Faisons les manger encore plus."
			},
			"Key": "1F03E8C74CE90071209CDAB8D9DEE16F"
		},
		{
			"Source":
			{
				"Text": "Feu !"
			},
			"Translation":
			{
				"Text": "Feu !"
			},
			"Key": "B742C9A448E066099E5D8DA4BBAA97A8"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": "GAME OVER"
			},
			"Key": "8CAEC470410DB61D27F842AFF6C797C9"
		},
		{
			"Source":
			{
				"Text": "Germain"
			},
			"Translation":
			{
				"Text": "Germain"
			},
			"Key": "EAEBE0CE482BC0149ED0A4852A89E9FA"
		},
		{
			"Source":
			{
				"Text": "Giulia Miazga"
			},
			"Translation":
			{
				"Text": "Giulia Miazga"
			},
			"Key": "0B9CF39D4AFB75233EFFD89F017F0543"
		},
		{
			"Source":
			{
				"Text": "Gods of Discord"
			},
			"Translation":
			{
				"Text": "Gods of Discord"
			},
			"Key": "DBBAE427488CB22EA2A1CE875F3ED696"
		},
		{
			"Source":
			{
				"Text": "Guilfoyle"
			},
			"Translation":
			{
				"Text": "Guilfoyle"
			},
			"Key": "70956BD04B2D6DF51AB6B6BAE296F842"
		},
		{
			"Source":
			{
				"Text": "Hey petit coquinou! Mh, as-tu remarqué les courbes grivoises que pouvait avoir certains animaux.. "
			},
			"Translation":
			{
				"Text": "Hey petit coquinou! Mh, as-tu remarqué les courbes grivoises que pouvait avoir certains animaux.. "
			},
			"Key": "6C7EC36442F5CF4DC377D6A483240DA1"
		},
		{
			"Source":
			{
				"Text": "Hum... Okay"
			},
			"Translation":
			{
				"Text": "Hum... Okay"
			},
			"Key": "D27528D34B3A6109C6A53A900D9D9EEC"
		},
		{
			"Source":
			{
				"Text": "Il est à moi ce billet maintenant, merci bien."
			},
			"Translation":
			{
				"Text": "Il est à moi ce billet maintenant, merci bien."
			},
			"Key": "270F65A74006B2C1639CF4B401546B32"
		},
		{
			"Source":
			{
				"Text": "Il faudrait penser à améliorer les fonds marins, le corail disparaît. Et la pêche intensive, quel fléau !"
			},
			"Translation":
			{
				"Text": "Il faudrait penser à améliorer les fonds marins, le corail disparaît. Et la pêche intensive, quel fléau !"
			},
			"Key": "3461B2D5405EFFABE7D4C7BEA6C11A6A"
		},
		{
			"Source":
			{
				"Text": "Il faut les soigner"
			},
			"Translation":
			{
				"Text": "Il faut les soigner"
			},
			"Key": "C96ABE62437912966607699D0D43CAB7"
		},
		{
			"Source":
			{
				"Text": "Il ne faut pas abuser mon petit !"
			},
			"Translation":
			{
				"Text": "Il ne faut pas abuser mon petit !"
			},
			"Key": "E4E2C92946D570EAE954ED8232D9ADD6"
		},
		{
			"Source":
			{
				"Text": "Ils ont le droit d'exister eux aussi."
			},
			"Translation":
			{
				"Text": "Ils ont le droit d'exister eux aussi."
			},
			"Key": "95EAE59A47166B222BA05084EB22F665"
		},
		{
			"Source":
			{
				"Text": "Immoral le capitalisme ? Mais c'est le régime des gens gentils enfin ! N'as tu rien écouté à l'école ?"
			},
			"Translation":
			{
				"Text": "Immoral le capitalisme ? Mais c'est le régime des gens gentils enfin ! N'as tu rien écouté à l'école ?"
			},
			"Key": "D3DFCD334580949C909A64B0D5ACCF84"
		},
		{
			"Source":
			{
				"Text": "Inspirez doucement et expirez lentement..."
			},
			"Translation":
			{
				"Text": "Inspirez doucement et expirez lentement..."
			},
			"Key": "17634FB3489E36E08A377A8AA896F558"
		},
		{
			"Source":
			{
				"Text": "J'adore les poissons rouges, j'aimerais en adopter un."
			},
			"Translation":
			{
				"Text": "J'adore les poissons rouges, j'aimerais en adopter un."
			},
			"Key": "50AF2FC84A909AF66ACA298AD011EA58"
		},
		{
			"Source":
			{
				"Text": "J'ai faimmm..."
			},
			"Translation":
			{
				"Text": "J'ai faimmm..."
			},
			"Key": "DA48EB2B408631E484B0588E189F190F"
		},
		{
			"Source":
			{
				"Text": "J'ai mangé mes voisins, maintenant je suis malade."
			},
			"Translation":
			{
				"Text": "J'ai mangé mes voisins, maintenant je suis malade."
			},
			"Key": "310654D145239C76E4B71C832DAC8B5D"
		},
		{
			"Source":
			{
				"Text": "J'ai pas d'ordre à recevoir d'une biquette !"
			},
			"Translation":
			{
				"Text": "J'ai pas d'ordre à recevoir d'une biquette !"
			},
			"Key": "F2FFC3A048F5D97C9B886EB818AFF632"
		},
		{
			"Source":
			{
				"Text": "J'ai retrouvé mes parents mangés par une bête sauvage ! Pensez vous que c'est très éthique de ne pas déclarer leur mort pour continuer de toucher leur retraite et m'en mettre plein les poches ?"
			},
			"Translation":
			{
				"Text": "J'ai retrouvé mes parents mangés par une bête sauvage ! Pensez vous que c'est très éthique de ne pas déclarer leur mort pour continuer de toucher leur retraite et m'en mettre plein les poches ?"
			},
			"Key": "1B81233B42651FE8D15F01B9667EA4FF"
		},
		{
			"Source":
			{
				"Text": "J'ai un peu... vomie "
			},
			"Translation":
			{
				"Text": "J'ai un peu... vomie "
			},
			"Key": "374257DC494A14668B125EA0795B7EE3"
		},
		{
			"Source":
			{
				"Text": "J'ai vu qu'un de mes potes avait un énorme kiff sur une certaine personne... Mais cette certaine personne appartient au règne animal. Qu'en dites-vous ?"
			},
			"Translation":
			{
				"Text": "J'ai vu qu'un de mes potes avait un énorme kiff sur une certaine personne... Mais cette certaine personne appartient au règne animal. Qu'en dites-vous ?"
			},
			"Key": "D7E6766D4331619DFB1442A51A853DEF"
		},
		{
			"Source":
			{
				"Text": "J'aime me délecter de la violence humaine, quel plaisir. Êtes vous d'accord avec moi ?"
			},
			"Translation":
			{
				"Text": "J'aime me délecter de la violence humaine, quel plaisir. Êtes vous d'accord avec moi ?"
			},
			"Key": "34021E61469ECA34BDA7CA9293753619"
		},
		{
			"Source":
			{
				"Text": "J'aime plutôt bien les chèvres..."
			},
			"Translation":
			{
				"Text": "J'aime plutôt bien les chèvres..."
			},
			"Key": "A7ADCDE64185A50232BBD48282271666"
		},
		{
			"Source":
			{
				"Text": "J'aime ça aussi."
			},
			"Translation":
			{
				"Text": "J'aime ça aussi."
			},
			"Key": "0192E8314D946A0485BE9084AFA9DCFD"
		},
		{
			"Source":
			{
				"Text": "J'aimerai adopter le mode de vie des bonobos...Ce sont des êtres civilisés!"
			},
			"Translation":
			{
				"Text": "J'aimerai adopter le mode de vie des bonobos...Ce sont des êtres civilisés!"
			},
			"Key": "E7F71D144C40FFBCB848A0B9DCC87847"
		},
		{
			"Source":
			{
				"Text": "J'aimerai me lancer dans le commerce de N.F.T! Qu'en pensez-vous? "
			},
			"Translation":
			{
				"Text": "J'aimerai me lancer dans le commerce de N.F.T! Qu'en pensez-vous? "
			},
			"Key": "02B2EFA747A0EBB76E217B8439890A6F"
		},
		{
			"Source":
			{
				"Text": "J'aimerais lancer une étude scientifique très sérieuse et assez couteuse pour étudier l'orgasme féminin! Qu'en dites vous? "
			},
			"Translation":
			{
				"Text": "J'aimerais lancer une étude scientifique très sérieuse et assez couteuse pour étudier l'orgasme féminin! Qu'en dites vous? "
			},
			"Key": "33E2D9BC4145EDB5A259CEB466DF971C"
		},
		{
			"Source":
			{
				"Text": "J'avoue que ça m'avait déja traversé l'esprit.. "
			},
			"Translation":
			{
				"Text": "J'avoue que ça m'avait déja traversé l'esprit.. "
			},
			"Key": "DAAEAA714C9FC44E8D0122A012A669C3"
		},
		{
			"Source":
			{
				"Text": "J'en ai marre de manger des pâtes tous les jours, cautionnez vous le cannibalisme ?"
			},
			"Translation":
			{
				"Text": "J'en ai marre de manger des pâtes tous les jours, cautionnez vous le cannibalisme ?"
			},
			"Key": "97DBD5F74D8B253225BD2C9FA3778E7A"
		},
		{
			"Source":
			{
				"Text": "J'hésite... Je me pose des questions sur le capitalisme et je trouve cela de plus en plus immoral... "
			},
			"Translation":
			{
				"Text": "J'hésite... Je me pose des questions sur le capitalisme et je trouve cela de plus en plus immoral... "
			},
			"Key": "A551A51B499073BA3ED15AA867A01C22"
		},
		{
			"Source":
			{
				"Text": "J'implore votre pardon !"
			},
			"Translation":
			{
				"Text": "J'implore votre pardon !"
			},
			"Key": "39AA8E2C43358F137040818425B18AA8"
		},
		{
			"Source":
			{
				"Text": "Jacqueline"
			},
			"Translation":
			{
				"Text": "Jacqueline"
			},
			"Key": "FA9805DF4E8C1B2E8E1284BE2B79CEDA"
		},
		{
			"Source":
			{
				"Text": "Je dirait que à notre échelle nous ne pouvons pas faire grand chose... "
			},
			"Translation":
			{
				"Text": "Je dirait que à notre échelle nous ne pouvons pas faire grand chose... "
			},
			"Key": "E4346EBC4603D71C928CECAC1ED590A2"
		},
		{
			"Source":
			{
				"Text": "Je n'ai pas de temps pour toi."
			},
			"Translation":
			{
				"Text": "Je n'ai pas de temps pour toi."
			},
			"Key": "0F61DC6D4DE6FB47CC07CAA02C1A7482"
		},
		{
			"Source":
			{
				"Text": "Je n'avait pas réalisé! c'est scandaleux allons nous battre pour eux!! "
			},
			"Translation":
			{
				"Text": "Je n'avait pas réalisé! c'est scandaleux allons nous battre pour eux!! "
			},
			"Key": "B918988E44016F91D5AF9D8A068346E1"
		},
		{
			"Source":
			{
				"Text": "Je ne me sent pas près pour ça..."
			},
			"Translation":
			{
				"Text": "Je ne me sent pas près pour ça..."
			},
			"Key": "97C1E14B470DCA32024D85A1F9613DFC"
		},
		{
			"Source":
			{
				"Text": "Je ne suis pas d'accord."
			},
			"Translation":
			{
				"Text": "Je ne suis pas d'accord."
			},
			"Key": "0EC5E3134E4F2C1CF53C5CB8625DD3CF"
		},
		{
			"Source":
			{
				"Text": "Je ne vais pas dire le contraire... Enfin je n'ai pas le droit de dire le contraire."
			},
			"Translation":
			{
				"Text": "Je ne vais pas dire le contraire... Enfin je n'ai pas le droit de dire le contraire."
			},
			"Key": "C3503B7D45EAEC10C7D0118BCDE82B78"
		},
		{
			"Source":
			{
				"Text": "Je ne vous laisserai pas faire !"
			},
			"Translation":
			{
				"Text": "Je ne vous laisserai pas faire !"
			},
			"Key": "C75668224C00C2288214CB8838F6DAA5"
		},
		{
			"Source":
			{
				"Text": "Je pense qu'il n'y a pas vraiment de bonne ou de mauvaise réponse..."
			},
			"Translation":
			{
				"Text": "Je pense qu'il n'y a pas vraiment de bonne ou de mauvaise réponse..."
			},
			"Key": "3C9F51264C4ACCD3BC99278E948270E2"
		},
		{
			"Source":
			{
				"Text": "Je pense qu'ils sont les futurs maîtres de l'univers !!! "
			},
			"Translation":
			{
				"Text": "Je pense qu'ils sont les futurs maîtres de l'univers !!! "
			},
			"Key": "A285438F4F26D73183F2C186137582CC"
		},
		{
			"Source":
			{
				"Text": "Je pense que tout être se léchant les parties intimes ne devraient pas être considérés... "
			},
			"Translation":
			{
				"Text": "Je pense que tout être se léchant les parties intimes ne devraient pas être considérés... "
			},
			"Key": "19E7766940DAED7EEB5302A2966C1FEF"
		},
		{
			"Source":
			{
				"Text": "Je préfère mourir de faim."
			},
			"Translation":
			{
				"Text": "Je préfère mourir de faim."
			},
			"Key": "0F346EF14D5EF20F3EF457B6997F1A4B"
		},
		{
			"Source":
			{
				"Text": "Je rêve de devenir une sirène !"
			},
			"Translation":
			{
				"Text": "Je rêve de devenir une sirène !"
			},
			"Key": "92D84A6A490CE32FDF3663A0ABDCE213"
		},
		{
			"Source":
			{
				"Text": "Je savais que c'était une mauvaise idée de cautionner ça."
			},
			"Translation":
			{
				"Text": "Je savais que c'était une mauvaise idée de cautionner ça."
			},
			"Key": "D459D7E2416791FBD5D43C8745C6D2BD"
		},
		{
			"Source":
			{
				"Text": "Je suis Azatoth ! Le dévoreur de monde ! Nourris moi où je me nourrirai de toi"
			},
			"Translation":
			{
				"Text": "Je suis Azatoth ! Le dévoreur de monde ! Nourris moi où je me nourrirai de toi"
			},
			"Key": "60A2B38540A3842032477CA5B3A74A7B"
		},
		{
			"Source":
			{
				"Text": "Je suis Dagon ! Père de tous les profonds ! Crains moi ou mes enfants dévasteront ton monde !"
			},
			"Translation":
			{
				"Text": "Je suis Dagon ! Père de tous les profonds ! Crains moi ou mes enfants dévasteront ton monde !"
			},
			"Key": "D862731141A1738787F7A9A289F31A73"
		},
		{
			"Source":
			{
				"Text": "Je suis Shub Niggurath ! La grande chèvre noire au mille chevreaux ! Accepte ma domination mon petit sucre."
			},
			"Translation":
			{
				"Text": "Je suis Shub Niggurath ! La grande chèvre noire au mille chevreaux ! Accepte ma domination mon petit sucre."
			},
			"Key": "A732474A4DA145E58F59B3807F47A393"
		},
		{
			"Source":
			{
				"Text": "Je suis Yog Sottoth !!! La souffrance est comme un plat de spaghetti il se deguste de différentes manieres !!!"
			},
			"Translation":
			{
				"Text": "Je suis Yog Sottoth !!! La souffrance est comme un plat de spaghetti il se deguste de différentes manieres !!!"
			},
			"Key": "2164C74C4B8165FE3A97D99720E239D8"
		},
		{
			"Source":
			{
				"Text": "Je suis enceinte mais je ne veux pas du bébé ! Puis-je le vendre à la naissance? "
			},
			"Translation":
			{
				"Text": "Je suis enceinte mais je ne veux pas du bébé ! Puis-je le vendre à la naissance? "
			},
			"Key": "117378E24C15C11609677EBF0296F111"
		},
		{
			"Source":
			{
				"Text": "Je suis pas intéressé, au revoir"
			},
			"Translation":
			{
				"Text": "Je suis pas intéressé, au revoir"
			},
			"Key": "1CAB25A34F8637218AB61D8F7B059FB3"
		},
		{
			"Source":
			{
				"Text": "Je suis pour la paix dans le monde."
			},
			"Translation":
			{
				"Text": "Je suis pour la paix dans le monde."
			},
			"Key": "C60FE91E432A4327EBD0529718327252"
		},
		{
			"Source":
			{
				"Text": "Je vais leur demander de faire fonctionner leurs... Avec plus de dicernement, c'est noté !"
			},
			"Translation":
			{
				"Text": "Je vais leur demander de faire fonctionner leurs... Avec plus de dicernement, c'est noté !"
			},
			"Key": "31463F7E432B17E63F882390E2C7FA33"
		},
		{
			"Source":
			{
				"Text": "Je veux la bagaaaaaarre !"
			},
			"Translation":
			{
				"Text": "Je veux la bagaaaaaarre !"
			},
			"Key": "F53FCD204F921336BA893BA0834DCC20"
		},
		{
			"Source":
			{
				"Text": "Je viens répandre la bonne parole, protégeons les océans en mangeant les humains."
			},
			"Translation":
			{
				"Text": "Je viens répandre la bonne parole, protégeons les océans en mangeant les humains."
			},
			"Key": "992C28A94D594146C42773B8B542261F"
		},
		{
			"Source":
			{
				"Text": "Je voudrais devenir président, vous me soutenez ?"
			},
			"Translation":
			{
				"Text": "Je voudrais devenir président, vous me soutenez ?"
			},
			"Key": "0976AFDB43D1BC54391872BAB12C8BCE"
		},
		{
			"Source":
			{
				"Text": "Je voudrais plus de fast food dans la ville. Je ne devrais pas marcher pour trouver de la nourriture."
			},
			"Translation":
			{
				"Text": "Je voudrais plus de fast food dans la ville. Je ne devrais pas marcher pour trouver de la nourriture."
			},
			"Key": "A88818D5411B002191EF25B159EEB382"
		},
		{
			"Source":
			{
				"Text": "Je vous ai préparé des spaghettis."
			},
			"Translation":
			{
				"Text": "Je vous ai préparé des spaghettis."
			},
			"Key": "1870E17D4D4478007625E6B398843473"
		},
		{
			"Source":
			{
				"Text": "Je vous sert à nouveau ? "
			},
			"Translation":
			{
				"Text": "Je vous sert à nouveau ? "
			},
			"Key": "8CBF89704F63A2D8620919BADE0CE2C9"
		},
		{
			"Source":
			{
				"Text": "Jean-Neutre"
			},
			"Translation":
			{
				"Text": "Jean-Neutre"
			},
			"Key": "944C31AA46BAC73284B02C9E4CA9C994"
		},
		{
			"Source":
			{
				"Text": "Jules-Yet"
			},
			"Translation":
			{
				"Text": "Jules-Yet"
			},
			"Key": "2019E76A4FBE8D45CB41269D029C2988"
		},
		{
			"Source":
			{
				"Text": "Juste une intuition."
			},
			"Translation":
			{
				"Text": "Juste une intuition."
			},
			"Key": "B3BEC1E540AC97A8E6833FA59786DAE6"
		},
		{
			"Source":
			{
				"Text": "Kevin"
			},
			"Translation":
			{
				"Text": "Kevin"
			},
			"Key": "FD4675A6400C63CA48287EBCE776BD7A"
		},
		{
			"Source":
			{
				"Text": "Kill-Yann"
			},
			"Translation":
			{
				"Text": "Kill-Yann"
			},
			"Key": "0D3F3B7C41F443B1493CBEB20B39BC56"
		},
		{
			"Source":
			{
				"Text": "Kraghan"
			},
			"Translation":
			{
				"Text": "Kraghan"
			},
			"Key": "6CABA6684E1C36A27A8239BE8F684563"
		},
		{
			"Source":
			{
				"Text": "L'obésité n'est pas une mauvaise chose, ça veut dire que chacun mange à sa faim n'est-ce pas ?"
			},
			"Translation":
			{
				"Text": "L'obésité n'est pas une mauvaise chose, ça veut dire que chacun mange à sa faim n'est-ce pas ?"
			},
			"Key": "9BFF593B4B4F3D491887828B79A07E87"
		},
		{
			"Source":
			{
				"Text": "La Terre en sandwich"
			},
			"Translation":
			{
				"Text": "La Terre en sandwich"
			},
			"Key": "3EB4DB084893445B081C39BB6D427955"
		},
		{
			"Source":
			{
				"Text": "La bagaaaaaarre !"
			},
			"Translation":
			{
				"Text": "La bagaaaaaarre !"
			},
			"Key": "2CCCCF584B0603A99333A1AF7085C2AC"
		},
		{
			"Source":
			{
				"Text": "La fin du monde !"
			},
			"Translation":
			{
				"Text": "La fin du monde !"
			},
			"Key": "3FA6DFDB422893AD69782BA9D33F8D61"
		},
		{
			"Source":
			{
				"Text": "La guerre ! J'adore ça ! Mais je peux pas me battre avec ces fichus nageoires."
			},
			"Translation":
			{
				"Text": "La guerre ! J'adore ça ! Mais je peux pas me battre avec ces fichus nageoires."
			},
			"Key": "BF1100234E658EEE7DF73CB00E387D3C"
		},
		{
			"Source":
			{
				"Text": "La guerre n'a jamais rien réglé."
			},
			"Translation":
			{
				"Text": "La guerre n'a jamais rien réglé."
			},
			"Key": "6B966404447FC8859748D984B9426E40"
		},
		{
			"Source":
			{
				"Text": "La peste et la famine"
			},
			"Translation":
			{
				"Text": "La peste et la famine"
			},
			"Key": "EC81BB0B49B4EB1719F7FDB85676866B"
		},
		{
			"Source":
			{
				"Text": "La viande crue c'est à risques."
			},
			"Translation":
			{
				"Text": "La viande crue c'est à risques."
			},
			"Key": "2960B321465D5A52E36CA3A6F73518BE"
		},
		{
			"Source":
			{
				"Text": "Laissons les poissons vivre en paix."
			},
			"Translation":
			{
				"Text": "Laissons les poissons vivre en paix."
			},
			"Key": "807842A54A9C98DFF28F1CAB38856B10"
		},
		{
			"Source":
			{
				"Text": "Laura Didier"
			},
			"Translation":
			{
				"Text": "Laura Didier"
			},
			"Key": "1909989A405E159E2B0AD29EE69ED1DD"
		},
		{
			"Source":
			{
				"Text": "Le cours de la bourse est à la baisse mon brave... il faudrait y remédier... Pourquoi ne pas vol... EMPRUNTER plus d'argent à nos pige... GENEREUX adeptes! "
			},
			"Translation":
			{
				"Text": "Le cours de la bourse est à la baisse mon brave... il faudrait y remédier... Pourquoi ne pas vol... EMPRUNTER plus d'argent à nos pige... GENEREUX adeptes! "
			},
			"Key": "635E96EB4FA07E8782F2A6B88423685B"
		},
		{
			"Source":
			{
				"Text": "Le riz c'est pas mal aussi... "
			},
			"Translation":
			{
				"Text": "Le riz c'est pas mal aussi... "
			},
			"Key": "EB64B62A4555F4D16A1690A1DDCAD0FB"
		},
		{
			"Source":
			{
				"Text": "Les adeptes de Dagon se déclarent tous la guerre, ils aiment trop se battre, ils vont détruire le monde."
			},
			"Translation":
			{
				"Text": "Les adeptes de Dagon se déclarent tous la guerre, ils aiment trop se battre, ils vont détruire le monde."
			},
			"Key": "79F15F1F4CCE30EC921CB2B4FFB5375D"
		},
		{
			"Source":
			{
				"Text": "Les adeptes de Shub Niggurath se sont trop reproduit, la surpopulation et les croisements étranges vont signer la fin de l'humanité."
			},
			"Translation":
			{
				"Text": "Les adeptes de Shub Niggurath se sont trop reproduit, la surpopulation et les croisements étranges vont signer la fin de l'humanité."
			},
			"Key": "564ADB94414F0E3DFF77A298D3F466B2"
		},
		{
			"Source":
			{
				"Text": "Les bras m'en tombent."
			},
			"Translation":
			{
				"Text": "Les bras m'en tombent."
			},
			"Key": "997AAABE4976BACAA64890AEAB2E13E6"
		},
		{
			"Source":
			{
				"Text": "Les humains sont d'insignifiantes créatures, vive le règne des poissons"
			},
			"Translation":
			{
				"Text": "Les humains sont d'insignifiantes créatures, vive le règne des poissons"
			},
			"Key": "50F1BE9C41C9517980F11092EB6C0EB3"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. "
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. "
			},
			"Key": "2A9B381F41894D4F90B45CB81E8236E5"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "
			},
			"Key": "B9F251F042AE0ABC29EC05B5D501B675"
		},
		{
			"Source":
			{
				"Text": "Ma fille est vraiment devenu charmante avec les années.. J'aimerai l'épouser! "
			},
			"Translation":
			{
				"Text": "Ma fille est vraiment devenu charmante avec les années.. J'aimerai l'épouser! "
			},
			"Key": "6EBB5B1446AD30959F5F4ABA76955C97"
		},
		{
			"Source":
			{
				"Text": "Ma porte ! Du balais sale bête !"
			},
			"Translation":
			{
				"Text": "Ma porte ! Du balais sale bête !"
			},
			"Key": "9C9179BB4B06AE9E7B9650AD71C91DFC"
		},
		{
			"Source":
			{
				"Text": "Malheur, le cours du Bite-Coin est en chute libre ! Pourriez vous demander à vos adeptes de faire fonctionner leurs baguettes avec plus de dicernement ?"
			},
			"Translation":
			{
				"Text": "Malheur, le cours du Bite-Coin est en chute libre ! Pourriez vous demander à vos adeptes de faire fonctionner leurs baguettes avec plus de dicernement ?"
			},
			"Key": "429C5D9C42D25412DB88CF87B95B6042"
		},
		{
			"Source":
			{
				"Text": "Maman de Kevin"
			},
			"Translation":
			{
				"Text": "Maman de Kevin"
			},
			"Key": "58C68BB94C255EF0E0FC6AB55A58AFCC"
		},
		{
			"Source":
			{
				"Text": "Manger devient une addiction, les adeptes de Yoga Sototh se dévorent entre eux, l'humanité va bientôt cesser d'exister."
			},
			"Translation":
			{
				"Text": "Manger devient une addiction, les adeptes de Yoga Sototh se dévorent entre eux, l'humanité va bientôt cesser d'exister."
			},
			"Key": "0A6D2C4C4BAAC6BEE233F7B217AB4B9F"
		},
		{
			"Source":
			{
				"Text": "Menu principal"
			},
			"Translation":
			{
				"Text": "Menu principal"
			},
			"Key": "91B3D4724E8CAC05F6A61DB3A4DFE09A"
		},
		{
			"Source":
			{
				"Text": "Merci beaucoup ! Je crois que je perdrai la tête sans vous."
			},
			"Translation":
			{
				"Text": "Merci beaucoup ! Je crois que je perdrai la tête sans vous."
			},
			"Key": "FA27A77A41A317BE58771D8CA9D335C5"
		},
		{
			"Source":
			{
				"Text": "Merci, comment avez vous devinez mon plat favoris ?"
			},
			"Translation":
			{
				"Text": "Merci, comment avez vous devinez mon plat favoris ?"
			},
			"Key": "8135477A47F754096C5B119335A620A8"
		},
		{
			"Source":
			{
				"Text": "Moi, mon kif c'est la country! C'est ouf guedin!!"
			},
			"Translation":
			{
				"Text": "Moi, mon kif c'est la country! C'est ouf guedin!!"
			},
			"Key": "928C79F047766633D56544A06E7D3947"
		},
		{
			"Source":
			{
				"Text": "Mouais, je ne sais pas si c'est si bien que ça votre truc finalement."
			},
			"Translation":
			{
				"Text": "Mouais, je ne sais pas si c'est si bien que ça votre truc finalement."
			},
			"Key": "12EE28594C7DF58823B206B08DA53316"
		},
		{
			"Source":
			{
				"Text": "Nancy la Brute"
			},
			"Translation":
			{
				"Text": "Nancy la Brute"
			},
			"Key": "AD551730479C5F2B85A37AA39AFAC6D0"
		},
		{
			"Source":
			{
				"Text": "Nancy m'a encore volé mon boeuf bourguignon ! Je veux organiser un octogone !"
			},
			"Translation":
			{
				"Text": "Nancy m'a encore volé mon boeuf bourguignon ! Je veux organiser un octogone !"
			},
			"Key": "351A89794EE4B2BFBB4407BF82A173CC"
		},
		{
			"Source":
			{
				"Text": "Navré Kill-Yann mais vous depassez les bornes."
			},
			"Translation":
			{
				"Text": "Navré Kill-Yann mais vous depassez les bornes."
			},
			"Key": "792493AC4F4B6E588A5563AD087C7C2C"
		},
		{
			"Source":
			{
				"Text": "Non !"
			},
			"Translation":
			{
				"Text": "Non !"
			},
			"Key": "1CCF6DD04B63631C8BD1AABDC695D5D6"
		},
		{
			"Source":
			{
				"Text": "Non! pas question! "
			},
			"Translation":
			{
				"Text": "Non! pas question! "
			},
			"Key": "0A117D2D4D97283920F7A2A7EAC10F5A"
		},
		{
			"Source":
			{
				"Text": "Non! surtout pas! "
			},
			"Translation":
			{
				"Text": "Non! surtout pas! "
			},
			"Key": "9D495C2D4BA7D6D1707589BBB17F76B4"
		},
		{
			"Source":
			{
				"Text": "Non, je ne me fait pas ce genre de remarque.. "
			},
			"Translation":
			{
				"Text": "Non, je ne me fait pas ce genre de remarque.. "
			},
			"Key": "CAC63A1E41EA26485C8A4F9B99F5C94E"
		},
		{
			"Source":
			{
				"Text": "Non, trouvons une autre solution! "
			},
			"Translation":
			{
				"Text": "Non, trouvons une autre solution! "
			},
			"Key": "203B9279425BED0678422CB26281FDEA"
		},
		{
			"Source":
			{
				"Text": "Non, ça me dégoûte."
			},
			"Translation":
			{
				"Text": "Non, ça me dégoûte."
			},
			"Key": "D09595B14051CF6EDB2E7F98DDD9A768"
		},
		{
			"Source":
			{
				"Text": "Nous allons construire d'avantage de restaurants."
			},
			"Translation":
			{
				"Text": "Nous allons construire d'avantage de restaurants."
			},
			"Key": "547A8DCD4A829AE5826C10AA372A3EF4"
		},
		{
			"Source":
			{
				"Text": "Nous n'avons pas les moyens."
			},
			"Translation":
			{
				"Text": "Nous n'avons pas les moyens."
			},
			"Key": "8B46A74243A1480B25EE43BBF32CD462"
		},
		{
			"Source":
			{
				"Text": "Nous sommes réunis pour célébrer la bravoure de Clara-Jeanne. Je lève mon verre à plus d'actes irréflechis ! Yahou !"
			},
			"Translation":
			{
				"Text": "Nous sommes réunis pour célébrer la bravoure de Clara-Jeanne. Je lève mon verre à plus d'actes irréflechis ! Yahou !"
			},
			"Key": "4FD6D1854B32A518EEB37EB42B296224"
		},
		{
			"Source":
			{
				"Text": "Nous sommes réunis pour pleurer la bêtise de Clara-Jeanne. RIP petit ange. Que cela vous serve d'exemple.."
			},
			"Translation":
			{
				"Text": "Nous sommes réunis pour pleurer la bêtise de Clara-Jeanne. RIP petit ange. Que cela vous serve d'exemple.."
			},
			"Key": "12753FE04E5C1524D1F55E9FF441D0BA"
		},
		{
			"Source":
			{
				"Text": "Nouvelle partie"
			},
			"Translation":
			{
				"Text": "Nouvelle partie"
			},
			"Key": "6382A4134EF69ADFB56776BD29D3CEA4"
		},
		{
			"Source":
			{
				"Text": "Oh c'est mignon. Mais oui bien-sûr ! Célébrons leur douce union."
			},
			"Translation":
			{
				"Text": "Oh c'est mignon. Mais oui bien-sûr ! Célébrons leur douce union."
			},
			"Key": "F5587EC04930883EAB9E1892303F614A"
		},
		{
			"Source":
			{
				"Text": "Oh cool, mamie pourra voter."
			},
			"Translation":
			{
				"Text": "Oh cool, mamie pourra voter."
			},
			"Key": "800375AD490E6A2BF8EAABB654D980AA"
		},
		{
			"Source":
			{
				"Text": "Oh le pauvre petit poisson, ses larmes vont remplir l'océan.."
			},
			"Translation":
			{
				"Text": "Oh le pauvre petit poisson, ses larmes vont remplir l'océan.."
			},
			"Key": "B0F62F6C4278A663234C86A78EC923D7"
		},
		{
			"Source":
			{
				"Text": "Oh non ! Les adeptes d'Azatoth sont trop nombreux, ils pillent tout sur leur passage ! Jamais le monde ne s'en remettra."
			},
			"Translation":
			{
				"Text": "Oh non ! Les adeptes d'Azatoth sont trop nombreux, ils pillent tout sur leur passage ! Jamais le monde ne s'en remettra."
			},
			"Key": "EABEBDA64CEF2BB199D45889BD23CA4B"
		},
		{
			"Source":
			{
				"Text": "Oh pardon ! Si j'avais su..."
			},
			"Translation":
			{
				"Text": "Oh pardon ! Si j'avais su..."
			},
			"Key": "6F6D4CAE4ACAE289900F2499725FC329"
		},
		{
			"Source":
			{
				"Text": "Ok mais mettez un slip je vous prie... "
			},
			"Translation":
			{
				"Text": "Ok mais mettez un slip je vous prie... "
			},
			"Key": "4376D40F46956E4C33C69A8FDE7F30C9"
		},
		{
			"Source":
			{
				"Text": "On ne joue pas avec la nourriture ! "
			},
			"Translation":
			{
				"Text": "On ne joue pas avec la nourriture ! "
			},
			"Key": "63BF11BF4A2E116FA96FBDA15C6D5E5D"
		},
		{
			"Source":
			{
				"Text": "On peut remplacer par une chèvre ?"
			},
			"Translation":
			{
				"Text": "On peut remplacer par une chèvre ?"
			},
			"Key": "414329B24BC15FAF2CD9DE96F2A6E630"
		},
		{
			"Source":
			{
				"Text": "Oui ! "
			},
			"Translation":
			{
				"Text": "Oui ! "
			},
			"Key": "E77C8E884B5F71B1B64BC4AF9D411CF0"
		},
		{
			"Source":
			{
				"Text": "Oui et ? "
			},
			"Translation":
			{
				"Text": "Oui et ? "
			},
			"Key": "428EF87F46E1003EB6506FB481F6259A"
		},
		{
			"Source":
			{
				"Text": "Oui moi je ne sais pas trop pour qui je suis. Vous m'aideriez à choisir ma divinité ?"
			},
			"Translation":
			{
				"Text": "Oui moi je ne sais pas trop pour qui je suis. Vous m'aideriez à choisir ma divinité ?"
			},
			"Key": "1D1B277E4D3994091B2624BB2EF3D501"
		},
		{
			"Source":
			{
				"Text": "Oui mon seigneur ! "
			},
			"Translation":
			{
				"Text": "Oui mon seigneur ! "
			},
			"Key": "9A8AD56C453C8D6BF8E8E1A361BD7416"
		},
		{
			"Source":
			{
				"Text": "Oui, en effet ! Ce serait revigorant ! "
			},
			"Translation":
			{
				"Text": "Oui, en effet ! Ce serait revigorant ! "
			},
			"Key": "8FE32E584B2CDCBD72AFC58238F1BC1F"
		},
		{
			"Source":
			{
				"Text": "Oui, mon brave! du Métal! "
			},
			"Translation":
			{
				"Text": "Oui, mon brave! du Métal! "
			},
			"Key": "EBF0D71E4F4BA8E7BEA54084816A4E5B"
		},
		{
			"Source":
			{
				"Text": "Oui.. je le pratique souvent! "
			},
			"Translation":
			{
				"Text": "Oui.. je le pratique souvent! "
			},
			"Key": "72E1BED14F67B3A951BD6997C7EC1DD6"
		},
		{
			"Source":
			{
				"Text": "Oui... Bon... Alors... J'ai pris 15 kilos après ma semaine chez les fans de Yog Sottoh. Je vais devoir changer toute ma garde robe !"
			},
			"Translation":
			{
				"Text": "Oui... Bon... Alors... J'ai pris 15 kilos après ma semaine chez les fans de Yog Sottoh. Je vais devoir changer toute ma garde robe !"
			},
			"Key": "7BBED11646676285C46616AB79AAD023"
		},
		{
			"Source":
			{
				"Text": "Oui... Bon... Alors... Les fanas de Shub Niggurath m'ont refilé tous leurs champignons ! Et je ne parle pas de ceux qu'on fait griller à la poele !"
			},
			"Translation":
			{
				"Text": "Oui... Bon... Alors... Les fanas de Shub Niggurath m'ont refilé tous leurs champignons ! Et je ne parle pas de ceux qu'on fait griller à la poele !"
			},
			"Key": "99A728E14D9C33C14C069491A534C0F2"
		},
		{
			"Source":
			{
				"Text": "Oui... Bon... Alors... Les fanatiques d'Azatoth m'ont dépouillée ! Je n'ai plus un rond et j'ai le moral dans les chaussettes..."
			},
			"Translation":
			{
				"Text": "Oui... Bon... Alors... Les fanatiques d'Azatoth m'ont dépouillée ! Je n'ai plus un rond et j'ai le moral dans les chaussettes..."
			},
			"Key": "F792DBDB453D04BB0EF67593536E7537"
		},
		{
			"Source":
			{
				"Text": "Oui... Bon... Alors... Les fans de Dagon m'ont profondement déçue... Et puis je suis pleine de vase avec leurs bêtisses."
			},
			"Translation":
			{
				"Text": "Oui... Bon... Alors... Les fans de Dagon m'ont profondement déçue... Et puis je suis pleine de vase avec leurs bêtisses."
			},
			"Key": "5E98E59944B08EA59EF652A20AC9CE56"
		},
		{
			"Source":
			{
				"Text": "Pain au chocolat ! "
			},
			"Translation":
			{
				"Text": "Pain au chocolat ! "
			},
			"Key": "BAF46E004EE97AB05C54F083CA01D8C2"
		},
		{
			"Source":
			{
				"Text": "Pardon ? "
			},
			"Translation":
			{
				"Text": "Pardon ? "
			},
			"Key": "F6D937D549118E9CCBE5479A400B4D77"
		},
		{
			"Source":
			{
				"Text": "Pas de petit profit !"
			},
			"Translation":
			{
				"Text": "Pas de petit profit !"
			},
			"Key": "DDB0905F49F22D166F0E319332508053"
		},
		{
			"Source":
			{
				"Text": "Pas de soucis Patricia ! Passez du temps avec nous, prenez votre temps."
			},
			"Translation":
			{
				"Text": "Pas de soucis Patricia ! Passez du temps avec nous, prenez votre temps."
			},
			"Key": "D72B6D264DC5F38B77DBDBA3AC060D87"
		},
		{
			"Source":
			{
				"Text": "Pas du tout."
			},
			"Translation":
			{
				"Text": "Pas du tout."
			},
			"Key": "1A2B596341EAE454FBACA7AC0EB69048"
		},
		{
			"Source":
			{
				"Text": "Patricia"
			},
			"Translation":
			{
				"Text": "Patricia"
			},
			"Key": "063E4D5C4DDCE8E7650DA9858C24EAFB"
		},
		{
			"Source":
			{
				"Text": "Pensez vous que les OGM soit une solution viable ?"
			},
			"Translation":
			{
				"Text": "Pensez vous que les OGM soit une solution viable ?"
			},
			"Key": "F5D206384F4E278882D654BC90712AC8"
		},
		{
			"Source":
			{
				"Text": "Pierre le Goinfre"
			},
			"Translation":
			{
				"Text": "Pierre le Goinfre"
			},
			"Key": "7BCDE13B4821AA3FFEDB88B0C2C031D4"
		},
		{
			"Source":
			{
				"Text": "Pillage a la Mad Max"
			},
			"Translation":
			{
				"Text": "Pillage a la Mad Max"
			},
			"Key": "6CC4ECC8427FC2E1736A658FB363F54D"
		},
		{
			"Source":
			{
				"Text": "Porte"
			},
			"Translation":
			{
				"Text": "Porte"
			},
			"Key": "0D845BF04750027A7F3003A1B400CB7B"
		},
		{
			"Source":
			{
				"Text": "Pourquoi ne pas déclarer la guerre à la Terre entière ?"
			},
			"Translation":
			{
				"Text": "Pourquoi ne pas déclarer la guerre à la Terre entière ?"
			},
			"Key": "D32F113240290458DF72589323B33740"
		},
		{
			"Source":
			{
				"Text": "Pourquoi pas."
			},
			"Translation":
			{
				"Text": "Pourquoi pas."
			},
			"Key": "BA72A6EC4F8AFA1187E55B8D3E6F5343"
		},
		{
			"Source":
			{
				"Text": "Pourrions nous améliorer la couverture santé ? Trop de zombies se promènent dans la ville."
			},
			"Translation":
			{
				"Text": "Pourrions nous améliorer la couverture santé ? Trop de zombies se promènent dans la ville."
			},
			"Key": "242660784A723E481A0CD6AA37E6E36F"
		},
		{
			"Source":
			{
				"Text": "Prenez le temps qu'il faut. Vous trouverez votre voie."
			},
			"Translation":
			{
				"Text": "Prenez le temps qu'il faut. Vous trouverez votre voie."
			},
			"Key": "1F368127423920CF67E720BC8F117B6D"
		},
		{
			"Source":
			{
				"Text": "Prenez le temps qu'il faut. Vous trouverez votre voie."
			},
			"Translation":
			{
				"Text": "Prenez le temps qu'il faut. Vous trouverez votre voie."
			},
			"Key": "2DD0923346786D0D3EBC07AC25A9977E"
		},
		{
			"Source":
			{
				"Text": "Prenez le temps qu'il faut. Vous trouverez votre voie."
			},
			"Translation":
			{
				"Text": "Prenez le temps qu'il faut. Vous trouverez votre voie."
			},
			"Key": "483DE3F84A5BB455AC7B79BB395CE9AA"
		},
		{
			"Source":
			{
				"Text": "Prenez le temps qu'il faut. Vous trouverez votre voie."
			},
			"Translation":
			{
				"Text": "Prenez le temps qu'il faut. Vous trouverez votre voie."
			},
			"Key": "0D4C321F4DCECD5B19F801B75F146AC9"
		},
		{
			"Source":
			{
				"Text": "Programmeur et Game designer"
			},
			"Translation":
			{
				"Text": "Programmeur et Game designer"
			},
			"Key": "E510CEE74926DD04DEC75FBC4FDE6BED"
		},
		{
			"Source":
			{
				"Text": "Protégeons le corail. interdisons la pêche."
			},
			"Translation":
			{
				"Text": "Protégeons le corail. interdisons la pêche."
			},
			"Key": "CBA64D5E4C51F2B594408899C9A9749F"
		},
		{
			"Source":
			{
				"Text": "Qu'est-ce que c'est ?"
			},
			"Translation":
			{
				"Text": "Qu'est-ce que c'est ?"
			},
			"Key": "04BB161C4C1401255769B59F67946A1C"
		},
		{
			"Source":
			{
				"Text": "Quelle horreur ! Jamais de la vie."
			},
			"Translation":
			{
				"Text": "Quelle horreur ! Jamais de la vie."
			},
			"Key": "6EB69F9E4568768261C34DAC550690A0"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "13D74AD94F5CC87583E07E85033FC3C4"
		},
		{
			"Source":
			{
				"Text": "Rejouer"
			},
			"Translation":
			{
				"Text": "Rejouer"
			},
			"Key": "0B5E06EA4D2BC0200A910985AEB15F47"
		},
		{
			"Source":
			{
				"Text": "Remaining cards : {Number}"
			},
			"Translation":
			{
				"Text": "Remaining cards : {Number}"
			},
			"Key": "7659917B45F821A3BDA0A097815167D5"
		},
		{
			"Source":
			{
				"Text": "Remake de l'Atlantide"
			},
			"Translation":
			{
				"Text": "Remake de l'Atlantide"
			},
			"Key": "E8ABA2F345FB5ECEF485C89E6054D16E"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "B52185D54CFB23792F3C33A3957CA19F"
		},
		{
			"Source":
			{
				"Text": "Rien à foutre."
			},
			"Translation":
			{
				"Text": "Rien à foutre."
			},
			"Key": "6A0132894E77BB671070B08F4E58A80C"
		},
		{
			"Source":
			{
				"Text": "Salut mon chou! J'ai remarqué que peu de couples se formait au sein de la communauté.. sans doute un problème de compatibilité ... "
			},
			"Translation":
			{
				"Text": "Salut mon chou! J'ai remarqué que peu de couples se formait au sein de la communauté.. sans doute un problème de compatibilité ... "
			},
			"Key": "0E364A0349E7E313914EC4BD5EBE2831"
		},
		{
			"Source":
			{
				"Text": "Satané boulette de viande ! Je disais : je suis Yog Sototh le grouillant ! Vas-tu me servir mortel ?"
			},
			"Translation":
			{
				"Text": "Satané boulette de viande ! Je disais : je suis Yog Sototh le grouillant ! Vas-tu me servir mortel ?"
			},
			"Key": "162E63AA498D91F1F475B6B3FF0ACE2D"
		},
		{
			"Source":
			{
				"Text": "Shub Niggurath"
			},
			"Translation":
			{
				"Text": "Shub Niggurath"
			},
			"Key": "F56AED1D4B7A24902B4C86BF9AE3A9BB"
		},
		{
			"Source":
			{
				"Text": "Shub Niggurath a été délaissée, pour se venger elle stérilise l'entièreté de la population, une catastrophe pour tout les hommes. L'humanité ne s'en relèvera pas."
			},
			"Translation":
			{
				"Text": "Shub Niggurath a été délaissée, pour se venger elle stérilise l'entièreté de la population, une catastrophe pour tout les hommes. L'humanité ne s'en relèvera pas."
			},
			"Key": "690AC38D4BFCC645F16EB1927132BE62"
		},
		{
			"Source":
			{
				"Text": "Stéphane"
			},
			"Translation":
			{
				"Text": "Stéphane"
			},
			"Key": "6531299B4FD07C8353234587BDC043D1"
		},
		{
			"Source":
			{
				"Text": "Stérilisation générale"
			},
			"Translation":
			{
				"Text": "Stérilisation générale"
			},
			"Key": "D651755A4035C338D320F9B0D3D4C5D0"
		},
		{
			"Source":
			{
				"Text": "Succès"
			},
			"Translation":
			{
				"Text": "Succès"
			},
			"Key": "949EF98D44E38266B5AD769544969290"
		},
		{
			"Source":
			{
				"Text": "Super !"
			},
			"Translation":
			{
				"Text": "Super !"
			},
			"Key": "AE0119014FE81054089DFFB1DC846663"
		},
		{
			"Source":
			{
				"Text": "Super !"
			},
			"Translation":
			{
				"Text": "Super !"
			},
			"Key": "D47DB3284F6C983C39B75280DA0C2D70"
		},
		{
			"Source":
			{
				"Text": "Surpopulation et croisements"
			},
			"Translation":
			{
				"Text": "Surpopulation et croisements"
			},
			"Key": "DA4B44674C39948EAC5695A56995F03D"
		},
		{
			"Source":
			{
				"Text": "Tes arguments m'ont convaincu ! "
			},
			"Translation":
			{
				"Text": "Tes arguments m'ont convaincu ! "
			},
			"Key": "896249194E3BFC9D264392A923399213"
		},
		{
			"Source":
			{
				"Text": "Toc-Toc... "
			},
			"Translation":
			{
				"Text": "Toc-Toc... "
			},
			"Key": "647A34E247DA314CF981A992C04B6590"
		},
		{
			"Source":
			{
				"Text": "Tout le monde va chercher ses œufs au supermarché de nos jours."
			},
			"Translation":
			{
				"Text": "Tout le monde va chercher ses œufs au supermarché de nos jours."
			},
			"Key": "92412D8A4C2479246FC8599050845E12"
		},
		{
			"Source":
			{
				"Text": "Très bien, oh grand Dagon"
			},
			"Translation":
			{
				"Text": "Très bien, oh grand Dagon"
			},
			"Key": "D9B6239D4053B40A0BE1729896BB09CA"
		},
		{
			"Source":
			{
				"Text": "Très bonne idée! "
			},
			"Translation":
			{
				"Text": "Très bonne idée! "
			},
			"Key": "F5FB706F4D7474A3C3D2AEA26E388454"
		},
		{
			"Source":
			{
				"Text": "Tu crois que j'ai peur d'un poisson ?"
			},
			"Translation":
			{
				"Text": "Tu crois que j'ai peur d'un poisson ?"
			},
			"Key": "CEAD0E6242F16013C4BAAD87AF547533"
		},
		{
			"Source":
			{
				"Text": "Tu devrais te mettre au sport."
			},
			"Translation":
			{
				"Text": "Tu devrais te mettre au sport."
			},
			"Key": "4AB06D3A431A71C189A71BB606F39867"
		},
		{
			"Source":
			{
				"Text": "Un plaisir comme un autre."
			},
			"Translation":
			{
				"Text": "Un plaisir comme un autre."
			},
			"Key": "8A61EA444065058A166CA78321494064"
		},
		{
			"Source":
			{
				"Text": "Vive les OGM !"
			},
			"Translation":
			{
				"Text": "Vive les OGM !"
			},
			"Key": "23AB50974D8F44DC93663A9F4BF12A9F"
		},
		{
			"Source":
			{
				"Text": "Voici le devis."
			},
			"Translation":
			{
				"Text": "Voici le devis."
			},
			"Key": "D79D8C6E468C4DE3A29BD7B325B1C252"
		},
		{
			"Source":
			{
				"Text": "Vous devriez emmener votre fils chez le psychologue."
			},
			"Translation":
			{
				"Text": "Vous devriez emmener votre fils chez le psychologue."
			},
			"Key": "227246954A70138BEE23A8A1F1E6801F"
		},
		{
			"Source":
			{
				"Text": "Vous n'avez qu'à vous manger vous même."
			},
			"Translation":
			{
				"Text": "Vous n'avez qu'à vous manger vous même."
			},
			"Key": "FF12848647AF8132CD8D34BB2BF98B87"
		},
		{
			"Source":
			{
				"Text": "Vous ne trouverez rien ! Pas question ! "
			},
			"Translation":
			{
				"Text": "Vous ne trouverez rien ! Pas question ! "
			},
			"Key": "5128CA154320CE8BD2EFC6B0F49C5DEE"
		},
		{
			"Source":
			{
				"Text": "Vous êtes un génie! "
			},
			"Translation":
			{
				"Text": "Vous êtes un génie! "
			},
			"Key": "3CC9B33F4C4E679D4254A49FD349608E"
		},
		{
			"Source":
			{
				"Text": "Yo jeune entrepreneur ! Est-ce que vous investiriez dans mon commerce de bite-coin ?"
			},
			"Translation":
			{
				"Text": "Yo jeune entrepreneur ! Est-ce que vous investiriez dans mon commerce de bite-coin ?"
			},
			"Key": "907935B6486220A2C1B506B922966028"
		},
		{
			"Source":
			{
				"Text": "Yog Sototh"
			},
			"Translation":
			{
				"Text": "Yog Sototh"
			},
			"Key": "E11398B948F250F06707329BAA6F3087"
		},
		{
			"Source":
			{
				"Text": "Yog Sototh a été délaissé, pour se venger il sème la peste et la famine, adieu l'humanité."
			},
			"Translation":
			{
				"Text": "Yog Sototh a été délaissé, pour se venger il sème la peste et la famine, adieu l'humanité."
			},
			"Key": "7D354161409BF1C1BA190591BD064D11"
		},
		{
			"Source":
			{
				"Text": "Zack"
			},
			"Translation":
			{
				"Text": "Zack"
			},
			"Key": "AD2351B140DDEBF742C3D2B3B6470D44"
		},
		{
			"Source":
			{
				"Text": "Zack, tu déconnes grave ! Non !"
			},
			"Translation":
			{
				"Text": "Zack, tu déconnes grave ! Non !"
			},
			"Key": "9BB5B2374B089E078B88E2868E28C7E9"
		},
		{
			"Source":
			{
				"Text": "declaration de guerre"
			},
			"Translation":
			{
				"Text": "declaration de guerre"
			},
			"Key": "C91891AE417C31628C03BFA12D49DA21"
		},
		{
			"Source":
			{
				"Text": "À vos armes !"
			},
			"Translation":
			{
				"Text": "À vos armes !"
			},
			"Key": "1A7C9ED7490D511AB37FAEB20E6869B3"
		},
		{
			"Source":
			{
				"Text": "Ça pue."
			},
			"Translation":
			{
				"Text": "Ça pue."
			},
			"Key": "D2C1CD2540773E2B469D53A533BB7837"
		}
	]
}